{
    "Title.1": "Programme",
    "Title.2": "Blue Marble",

    "Menu.coulisses" : "Les Coulisses",
    "Menu.inventaire" : "L'Inventaire",
    "Menu.mission" : "La Mission",
    "Menu.zones" : "Les Zones",

    "Menu.accueil": "Accueil",
    "Menu.missio.laMission": "La Mission",
    "Menu.missio.objectifMonde": "Objectif Monde",
    "Menu.missio.anthropocene": "Anthropocène",
    "Menu.missio.ecoleUrbaine": "Ecole Urbaine de Lyon",

    "Menu.zones.1": "Les zones",
    "Menu.zones.2": "Zone 1",
    "Menu.zones.3": "Zone 2",
    "Menu.zones.4": "Zone 3",
    "Menu.zones.5": "Zone 4",
    "Menu.zones.6": "Zone 5",

    "Menu.inventaire.1": "Inventaire",
    "Menu.inventaire.2": "Analyse",
    "Menu.inventaire.3": "Terrain",

    "Menu.coulisses.1": "Les coulisses",
    "Menu.coulisses.2": "Vidéo",
    "Menu.coulisses.3": "Remerciements",

    "Menu.mentions": "Mentions légales", 

    "404.404": "404",
    "404.text": "Oops, la page que vous avez demandé n'existe pas",
    "404.link.text": "Revenir à l'accueil",

    "Mentions.link": "Mentions légales",
    "Mentions.title": "Mentions légales",
    "Mentions.title.1": "Responsable de la publication",
    "Mentions.text.1": "Adrien PINON<br />64 rue Pasteur<br />69007 Lyon<br />Siret: 820 792 505 00027<br />Code APE<br />7420Z",
    "Mentions.title.2": "Coordonnées hébergeur",
    "Mentions.text.2": "NETLIFY<br />Siège social: 325 3rd Street, Suite 296, San Francisco, California 94107",
    "Mentions.title.3": "Crédits",
    "Mentions.text.3": "Toutes les photographies et textes de ce site sont l’œuvre de ©Adrien PINON. Tous usages, copies et reproductions sans autorisation écrite sont interdits.<br />All photographs and texts on this site are the work of ©Adrien PINON. All uses, copies and reproductions without written authorization are prohibited. ",
    "Mentions.title.4": "Développeur web",
    "Mentions.text.4": "Tristan Beaurin",

    "Missio.constelation": "Missio",
    "Missio.title": "La mission",
    "Zones.constelation": "Areis",
    "Zones.title": "Les zones",
    "Inventaire.constelation": "Analyses",
    "Inventaire.title": "L'inventaire",
    "Coulisses.constelation": "Post Scaena",
    "Coulisses.title": "Les coulisses",
    
    "Missio.citation": "\"Il était impossible de voir les étoiles en ville. Or, quelle meilleure expérience, depuis le sol, pour se rappeler la petitesse et la fragilité de la Terre ?\"",
    "Missio.citation.author.1": "Major A",
    "Missio.citation.author.2": "A propos de la zone 1",
    "Missio.citation.author.3": "Extrait de son interview pour A2022 Magazine",
    "Missio.majorQ.title": "Major Q",
    "Missio.majorQ.content.1": "Géologue et docteur en microbiologie",
    "Missio.majorQ.content.2": "Missionné à la collecte et de l'analyse des matières et objets anthropocèniques",
    "Missio.majorA.title": "Major A",
    "Missio.majorA.content.1": "Géographe et docteur en urbanisme",
    "Missio.majorA.content.2": "Missionné à la photographie des paysages et des activités anthropocèniques",

    "Missio.objectifMonde.title": "Objectif Monde",
    "Missio.objectifMonde.p1": "Le 7 septembre 2022, le célèbre cliché de la NASA <strong> \" The Blue Marble \"</strong>, pris par l’équipage d’Apollo 17, fêtera son jubilé. <br /> Cet anniversaire est l’occasion pour l’<strong>École Urbaine de Lyon</strong>, qui a fait de cette image son étendard, de valoriser son travail d’enquête scientifique via la question suivante : quid de cette planète un demi-siècle après avoir été révélée dans toute son unité, sa beauté, sa fragilité ?",
    "Missio.objectifMonde.p2": "Pour présenter des pistes de réponses sous un regard original, le photographe <strong>Adrien PINON</strong> a proposé de transformer l’École Urbaine de Lyon en un véritable centre de recherches et d’explorations spatiales avec le <strong>\" Programme Blue Marble \"</strong>. Cette approche originale a une motivation : rappeler l’importance capitale de rallier des efforts scientifiques et financiers d’envergures – à l’image d’un programme spatial – sur l’analyse des dynamiques actuellement à l’œuvre, remettant en cause l’habitabilité future de la Terre.",
    "Missio.objectifMonde.p3": "Ainsi, d’avril à septembre 2021, l’École Urbaine de Lyon a missionné deux spationautes à la collecte dans notre Monde – sur la planète Terre – d’images, de matières et d’objets nécessaires à l’observation de l’Anthropocène. Vous découvrirez ici les <strong>210 photographies</strong> prises durant les sorties extra-véhiculaires dans les 5 grandes zones d’études du programme (ville, périphérie, campagne, montagne, littoral) ainsi que l’inventaire photographique des <strong>30 objets et matières</strong> ramenés, racontant des découvertes, des rencontres et des récoltes aussi bien scientifiques que sensibles.",
    "Missio.objectifMonde.aditionnal.1": "Photo Zone 5",
    "Missio.objectifMonde.aditionnal.2": "Le drapeau du \"Programme Blue Marble \" sur une plage e la mer Méditerranée",

    "Missio.anthropocene.title": "an-thro-po-cene",
    "Missio.anthropocene.definition": "Ce que l’on propose de nommer « Anthropocène », c’est ce moment historique qui s’ouvre après 1945 avec l’enclenchement de la phase de l’urbanisation généralisée de la planète lors duquel il devient incontestable que les activités humaines ont des impacts de plus en plus forts sur les systèmes biophysiques. On observe, partout, ces bouleversements tout à la fois globaux et locaux. A tel point que l’habitabilité de la terre pour les humains et les non humains est mise en question ",
    "Missio.anthropocene.definition.small": "Michel Lussault, géographe, professeur à l’ENS de Lyon, directeur de l’Ecole urbaine de Lyon.",
    "Missio.anthropocene.aditionnal.title": "Magazine de l'anthropocène",
    "Missio.anthropocene.aditionnal.text": "Alors que nous interrogeons de plus en plus sur l'habitabilité future de la terre, sur les conditions justes et éthiques de mise en œuvre des stratégies de réorientations écologiques de nos cohabitations, il est crucial de faire connaître les réalités anthropocènes, d'analyser les dynamiques à l’œuvre, notamment celles liées à l'urbanisation et de mettre en discussion ce qui peut guider notre action collective. <br />Ce magazine rassemble les textes de nombreux auteurs issus de domaines variés, scientifiques, litéraires et artistiques. Leurs contributions permettent d'appréhender la notion d'Anthropocène selon des points de vue complémentaires et d'accéder à une compréhension fine des enjeux.",
    "Missio.anthropocene.aditionnal.author": "Collection \"A partir de l'anthropocène\"<br />Coédition École urbaine de Lyon et Éditions deux-cent-cinq",
    "Missio.anthropocene.aditionnal.A2020.text": "A°2020",
    "Missio.anthropocene.aditionnal.A2020.link": "https://www.editions205.fr/collections/anthropocene/products/a-2020",
    "Missio.anthropocene.aditionnal.A2021.text": "A°2021",
    "Missio.anthropocene.aditionnal.A2021.link": "https://www.editions205.fr/collections/anthropocene/products/a-2022",
    "Missio.anthropocene.aditionnal.A2022.text": "A°2022",
    "Missio.anthropocene.aditionnal.A2022.link": "https://www.editions205.fr/collections/anthropocene/products/a-2022",

    "Missio.ecole.logoUni.1": "école urbaine ",
    "Missio.ecole.logoUni.2": "de Lyon",
    "Missio.ecole.logoUni.3": "Université de Lyon",
    "Missio.ecole.texte.1": "L’École Urbaine de Lyon (EUL) est un programme « Institut Convergences », créé en juin 2017, dans le cadre du Plan d’Investissement d’Avenir (PIA2) par le Commissariat Général à l’Investissement (CGI). Elle est dirigée par Michel Lussault, Géographe, Professeur d’études urbaines à l’Ecole Normale Supérieure de Lyon (ENS).",
    "Missio.ecole.texte.2": "A travers son projet interdisciplinaire expérimental de recherche, de formation doctorale et de valorisation économique, sociale et culturelle des savoirs scientifiques, l’École Urbaine de Lyon innove en constituant un domaine nouveau de connaissance et d’expertise : l’urbain anthropocène.",
    "Missio.ecole.texte.3": "Aux défis mondiaux de l’urbanisation et de l’entrée dans l’anthropocène correspondent, en effet, à la fois de nouveaux champs de recherche et de formation, de nouvelles professions et compétences, mais aussi une mutation profonde de la pensée, des représentations, des pratiques e des métiers de la ville.",
    "Missio.ecole.texte.4": "L’École Urbaine de Lyon entend ainsi accompagner la transition sociale, écologique et économique dans laquelle sont engagées les sociétés et les territoires à l’échelle planétaire. Il s’agit de contribuer à l’élaboration d’un nouveau mode collectif d’appréhension des problématiques urbaines et environnementales, et de repenser les rapports que peuvent entretenir universités, laboratoires de recherche, entreprises, collectivités territoriales, administrations publiques, associations et citoyens dans un contexte urbain en perpétuelle mutation.",
    "Missio.ecole.texte.5": "Le projet s’inscrit au croisement des stratégies des établissements d’enseignement supérieur et des organismes nationaux de recherche, et des dynamiques de structuration à l’oeuvre sur le site LYON / SAINT-ÉTIENNE, en phase avec le projet stratégique de l’Université de Lyon et de la logique IDEX.",
    "Missio.ecole.aditionnal.1": "L'équipe de l'Ecole urbaine de Lyon à Hotel71, novembre 2021",
    "Missio.ecole.aditionnal.2": "Photo : Mélania Avanzato",
    "Missio.ecole.subtitle.1": "Nos grandes thématiques de travail :",
    "Missio.ecole.subtitle.2": "Une ambition en six axes principaux :",
    "Missio.ecole.list.1.1": "Changement global du système planétaire et ses expressions locales",
    "Missio.ecole.list.1.2": "Cultures (art, image, imaginaires, fictions, récits)",
    "Missio.ecole.list.1.3": "Dynamiques des éco-sociosystèmes",
    "Missio.ecole.list.1.4": "Économie anthropocène (modes de productions, économie circulaire, économie symbiotique, consommation, comptabilité, travail)",
    "Missio.ecole.list.1.5": "Énergies et carbone",
    "Missio.ecole.list.1.6": "Extractivisme et limites planétaires",
    "Missio.ecole.list.1.7": "Habitabilité de la Terre et habitation humaine (architecture, urbanisme, design)",
    "Missio.ecole.list.1.8": "Nouveaux paradigmes critiques : décolonial, subalterne, genres, écofeminisme.",
    "Missio.ecole.list.1.9": "Justice sociale, environnementale, spatiale",
    "Missio.ecole.list.1.10": "Métabolisme (déchets, pollution)",
    "Missio.ecole.list.1.11": "Mobilités (déplacements, transports, hub)",
    "Missio.ecole.list.1.12": "Nourrir, se nourrir, résilience des systèmes agro-alimentaires",
    "Missio.ecole.list.1.13": "Nouvelles urbanités (occupation temporaire, métiers, solidarités)",
    "Missio.ecole.list.1.14": "Santé (écotoxicologie, santé globale)",
    "Missio.ecole.list.1.15": "Techniques et technologies (numérique, géo-ingéniérie, smart cities)",
    "Missio.ecole.list.1.16": "Transition et réorientation écologiques des territoires/ politiques anthropocènes",
    "Missio.ecole.list.1.17": "Urbanisation généralisée (urbain, rural, paysage, densités, formes) et urbanocène",
    "Missio.ecole.list.1.18": "Vulnérabilité, risques, catastrophes. ",
    "Missio.ecole.list.2.1": "Construire un pôle territorial d’excellence en matière d’interdisciplinarité. ",
    "Missio.ecole.list.2.2": "Développer la diversité des formations et des types d'approches des problèmes à travers les sciences fondamentales, les humanités, la santé, les ingénieries, la culture, l’entreprenariat.",
    "Missio.ecole.list.2.3": "Défendre et illustrer une culture scientifique impliquée dans la société et le débat public",
    "Missio.ecole.list.2.4": "Contribuer à une action innovante en matière de Formation tout au long de la vie, de valorisation des initiatives étudiantes, de reconnaissance des parcours étudiants et professionnels",
    "Missio.ecole.list.2.5": "Valoriser un patrimoine d’exception",
    "Missio.ecole.list.2.6": "Porter sur la scène nationale et internationale la pensée et le savoir-faire spécifique de l’aire métropolitaine lyonnaise en matière d’urbanisme, d’architecture, d’environnement et d’expérimentations urbaines",

    "Missio.footer.1.1": "Pour en apprendre plus sur l'Ecole Urbaine de Lyon et ses activités :",
    "Missio.footer.1.2": "Ecole Urbaine de Lyon",
    "Missio.footer.1.2.link": "https://ecoleurbainedelyon.universite-lyon.fr/",
    "Missio.footer.1.3": "Medium Antrhopocène 2050",
    "Missio.footer.1.3.link": " https://medium.com/anthropocene2050",
    "Missio.footer.1.4": "Ecole Urbaine",
    "Missio.footer.1.4.link": "https://www.facebook.com/ecoleurbainedelyon",
    "Missio.footer.1.5": "Ecole Urbaine de Lyon",
    "Missio.footer.1.5.link": " https://www.instagram.com/ecoleurbaine/",
    "Missio.footer.2.1.1": "école urbaine de lyon",
    "Missio.footer.2.1.2": "Université de lyon",
    "Missio.footer.2.2": "Université de lyon",
    "Missio.footer.text": "Ce travail a bénéificié de l'aide de l'Etat gérée par l'Agence Nationale de la Recherche au titre du programme d'Investissement d'avenir portant la référence ANR-17-CONV-0004",

    "Zones.citation": "\"En contemplant le glacier de la Meije, il m'est apparu évident qu'un de nos devoirs - durant cette mission - était d'immortaliser ce qui est beau, ce qui disparaîtra\"",
    "Zones.citation.author.1": "Major Q",
    "Zones.citation.author.2": "Extrait de son interview pour A2022 Magazine",

    "Zones.zone1.subtitle": "Zone 1",
    "Zones.zone1.title": "Centre-Ville",
    "Zones.zone1.title.1": "Centre-",
    "Zones.zone1.title.2": "ville",

    "Zones.zone2.subtitle": "Zone 2",
    "Zones.zone2.title": "Périphérie",

    "Zones.zone3.subtitle": "Zone 3",
    "Zones.zone3.title": "Campagne",

    "Zones.zone4.subtitle": "Zone 4",
    "Zones.zone4.title": "Montagne",

    "Zones.zone5.subtitle": "Zone 5",
    "Zones.zone5.title": "Littoral",
    
    "Popup.open": "Ouvrir",
    "Popup.close": "Retour",
    "Popup.zone1.description1": "Bienvenue dans l'Anthropocène<br /><br />\"Le terme Anthropocène s’impose et se diffuse de plus en plus tant auprès des scientifiques que du grand public. Dans un cas comme dans l’autre, il suscite de nombreux débats et discussions, ce qui est un indice de sa puissance. Celle-ci est due à ce qu’il recouvre : l’idée d’une bifurcation dans l’histoire de l’humanisation de la planète et une bifurcation qui menace possiblement l’habitabilité de la terre.\"",
    "Popup.zone1.description1.important": "Ecouter les 6 séances du cours public \"Qu’est-ce que l’anthropocène ?\" de Michel Lussault - Directeur de l'Ecole Urbaine de Lyon",
    "Popup.zone1.description1.link": "https://medium.com/anthropocene2050/quest-ce-que-l-anthropoc%C3%A8ne-8da66c93ff22",
    "Popup.zone1.description1.plop": "Ecouter",
    
    "Popup.zone1.description2": "Espaces-mondes urbains #1<br /><br />\"L’imaginaire urbain est structuré, construit, architecturé. Nous conservons toujours cette ligne directrice : comprendre comment nos représentations de la ville sont construction d’une manière d’être et d’occuper le monde. Cette ligne directrice n’engage pas simplement l’interprétation des systèmes de représentation des villes-monde, elle engage un travail sur leurs modes de production : imagénéisation, idéologisation, etc.\"",
    "Popup.zone1.description2.important": "Regarder les 6 séances du cours public \"Histoire des représentations des espaces-mondes urbains / Appareil de capture du sensible\" de Kader Mokaddem",
    "Popup.zone1.description2.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2021-histoire-des-representations-des-espaces-mondes-urbains-par-kader-mokaddem--212654.kjsp?RH=1513167387572",

    "Popup.zone1.description4": "Urbanocène ?<br /><br />\"Nous avons ici une hypothèse : l’entrée dans l’anthropocène est directement liée à la phase intense d’urbanisation de la planète qui a débuté après la seconde guerre mondiale. Ce postulat reprend celui dit de la « grande accélération » (Steffen), mais en se focalisant sur une part explicative souvent minorée par les études anthropocènes : le rôle effectif de l’urbanisation généralisée et des bouleversements géographiques, économiques, sociaux, culturels et politiques qui l’accompagnent. Il s’agira donc de cerner ce rôle et de l’examiner à toutes les échelles de temps et d’espace.\" ",
    "Popup.zone1.description4.important": "Ecouter les 6 séances du cours public \"L’Anthropocène est-il un urbanocène ? Ou comment l’urbanisation généralisée a bouleversé le système planétaire ?\" de Michel Lussault - Directeur de l'Ecole Urbaine de Lyon",
    "Popup.zone1.description4.link": "https://medium.com/anthropocene2050/lanthropoc%C3%A8ne-serait-il-un-urbanoc%C3%A8ne-a73d2e0d757",

    "Popup.zone1.description10": "Monde urbain souterrain<br /><br />Björn Wallsten, chercheur à l’université d’Uppsala (Suède), parle de son travail sur les infrastructures souterraines en milieu urbain. Peut-on les transformer en mines de ressources stratégiques dans le cadre d’une économie plus circulaire ? ",
    "Popup.zone1.description10.important": "Lire l'interview de Björn Wallsten via le lien suivant :",
    "Popup.zone1.description10.link": "https://medium.com/anthropocene2050/bj%C3%B6rn-wallsten-les-infrastructures-souterraines-ont-le-plus-souvent-%C3%A9t%C3%A9-install%C3%A9es-en-partant-5deec84b535b",
    
    "Popup.zone1.description11": "Contrôle numérique<br /><br /> \"Les données et le CO2 sont en passe de devenir des enjeux essentiels des tensions entre des nations, dont la souveraineté est remise en cause. Les recommandations faites par le GIEC, à la demande de la COP21, pour maintenir l’augmentation des températures sous les 2C, montre l’ampleur de la transformation majeure et sans précédent qui s’annonce. Il s’agit d’une révolution anthropologique, remettant en cause dans un même mouvement la distinction entre nature et culture, et les relations entre humains et machines, naturel et artificiel.\"",
    "Popup.zone1.description11.important": "Ecouter les 6 séances du cours public \"Anthropocène, ère du contrôle numérique\" de  Stéphane Grumbach",
    "Popup.zone1.description11.link": "http://www.atvisible.com/QuiSontLesSmartCitizens/",

    "Popup.zone1.description12": "Les voies du droit<br /><br /> L’instrument juridique n’est pas seulement construit par des instances dominées par le politique, il est aussi l’expression de choix sociétaux et citoyens et doit être utilisé pour répondre aux défis de l’anthropocène. Afin de mettre en évidence les potentialités, il faut oser questionner certains postulats et s’engager dans une réflexion prospective, nourrie des apports d’autres disciplines et cultures juridiques. ",
    "Popup.zone1.description12.important": "Regarder les 6 séances du cours public \"Faire face à l’anthropocène : les voies du droit\" de Isabelle Michallet",
    "Popup.zone1.description12.link": "https://ecoleurbainedelyon.universite-lyon.fr/faire-face-a-l-anthropocene-les-voies-du-droit-cours-public-par-isabelle-michallet-213898.kjsp",

    "Popup.zone1.description14": "Mobilité<br /><br /> ",
    "Popup.zone1.description14.important": "Ecouter le podcast \"MOBILE À L’HEURE DE L’ANTHROPOCÈNE\" avec Mireille Apel-Muller, Clément Dillenseger et Sebastien Roques",
    "Popup.zone1.description14.link": "https://www.sondekla.com/user/event/9802",
  
    "Popup.zone1.description15": "Urines et engrais<br /><br /> La production mondiale d’engrais utilise des énergies fossiles (2% de l’énergie mondiale) et recourt à l’exploitation de ressources limitées, comme la roche de phosphate. Des chercheurs et chercheuses ont trouvé un procédé permettant de déshydrater l’urine humaine pour ne récupérer que l’azote et le phosphore à la base de la fabrication d’engrais ",
    "Popup.zone1.description15.important": "Lire l'article en anglais de The Conversation",
    "Popup.zone1.description15.link": "https://theconversation.com/we-found-a-way-to-turn-urine-into-solid-fertiliser-it-could-make-farming-more-sustainable-148877?utm_medium=email&utm_campaign=Latest%20from%20The%20Conversation%20for%20November%209%202020%20-%201781017280&utm_content=Latest%20from%20The%20Conversation%20for%20November%209%202020%20-%201781017280+CID_9851284e1e9d7b403e1427ab1cb57a98&utm_source=campaign_monitor_africa&utm_term=We%20found%20a%20way%20to%20turn%20urine%20into%20solid%20fertiliser%20%20it%20could%20make%20farming%20more%20sustainable",

    "Popup.zone1.description17": "Sols urbains<br /><br /> Artificialisation, imperméabilisation, pollution : les sols urbains, invisibilisés sous des couches de bitume et de béton, sont maltraités alors qu’ils « accueillent une forte biodiversité, produisent de la biomasse végétale (alimentaire ou non) et participent à la régulation du climat, des déchets, de l’eau ou encore des pollutions ». Le mépris dans lequel sont tenus les sols urbains s’étend également à la science : « 1 % seulement des études scientifiques sur les sols concernent les secteurs urbains ». Partons donc explorer les sols et sous-sols de nos villes, et apprenons à mieux les connaître pour faire face aux changements globaux.",
    "Popup.zone1.description17.important": "Lire la veille thématique de Bérénice Gagne - Ecole Urbaine de Lyon",
    "Popup.zone1.description17.link": "https://medium.com/anthropocene2050/veille-thematique-sur-les-sols-urbains-58be490843db",

    "Popup.zone1.description18": "Les chants des oiseaux<br /><br /> Anthropause : à San Francisco pendant le confinement, la baisse du volume sonore des chants d’oiseaux et l’augmentation de leur qualité montrent l’ampleur des effets de la pollution sonore due aux activités humaines",
    "Popup.zone1.description18.important": "Lire l'article en anglais du National Geographic",
    "Popup.zone1.description18.link": "https://www.nationalgeographic.com/animals/article/pandemic-san-francisco-birds-song-improved?utm_source=Nature+Briefing&utm_campaign=08df647e03-briefing-dy-20200925&utm_medium=email&utm_term=0_c9dfd39373-08df647e03-44373629",

    "Popup.zone1.description19": "Générations<br /><br /> Ok Boomer, une expression comme un coup de poing pour mettre KO le monde bâti pendant les Trente Glorieuses. Que disent les conflits entre générations de notre monde et quelle nouvelle solidarité intergénérationnelle et au-delà voulons-nous construire ?",
    "Popup.zone1.description19.important": "Lire ou écouter la chronique de Bérénice Gagne - Ecole Urbaine de Lyon",
    "Popup.zone1.description19.link": "https://medium.com/anthropocene2050/g%C3%A9n%C3%A9rations-206e795af4a1",

    "Popup.zone1.description20": "Embouteillages<br /><br /> De plus en plus de municipalités utilisent les bouchons comme un moyen de promouvoir des circulations plus douces, explique le chercheur Nicolas Chiabaut dans ce nouvel épisode de « L’Abécédaire de la ville », à la lettre E, comme « embouteillages ».",
    "Popup.zone1.description20.important": "Lire l'article de Nicolas Chiabaut pour «Le Monde» Cities et l'Ecole Urbaine de Lyon",
    "Popup.zone1.description20.link": "https://www.lemonde.fr/smart-cities/article/2021/02/06/les-embouteillages-sont-devenus-une-arme-efficace-pour-lutter-contre-la-voiture-en-ville_6069029_4811534.html",

    "Popup.zone1.description22": "Fleuves<br /><br /> Dans ce nouvel épisode de « L’Abécédaire de la ville », à la lettre F, comme « fleuve », l’archéologue Corinne Castel et l’architecte-urbaniste Bernd Gundermann rappellent, à l’occasion de la Journée mondiale de l’eau, que les villes doivent depuis toujours faire face aux défis posés par cette ressource.",
    "Popup.zone1.description22.important": "Lire l'article de Corinne Castel et Bernd Gundermann pour «Le Monde» Cities et l'Ecole Urbaine de Lyon",
    "Popup.zone1.description22.link": "https://www.lemonde.fr/smart-cities/article/2021/03/22/gestion-de-l-eau-les-experiences-des-premieres-civilisations-urbaines-sont-une-source-d-inspiration-pour-penser-la-ville-de-demain_6074010_4811534.html",

    "Popup.zone1.description26": "Villes, bâtiments et énergie<br /><br />\"Le changement climatique et l’urbanisation des sociétés fait évoluer l’environnement que nous habitons. Cette évolution est particulièrement sensible l’été dans notre région, lors des périodes de vagues de chaleur, et en présence du phénomène d’îlot de chaleur urbain. Ces périodes ont non seulement des conséquences sur le confort thermique des différents usagers de la ville mais également sur leur santé et sur les systèmes techniques.\"",
    "Popup.zone1.description26.important": "Ecouter les 4 séances du cours public \"Villes, bâtiments et énergie : des approches physiques systémiques aux enjeux contemporains\" de Lucie Merlier",
    "Popup.zone1.description26.link": "https://www.sondekla.com/user/event/11650",
    
    "Popup.zone1.description27": "Air<br /><br />\"Il s’agit d’une « matière » urbaine souvent oubliée, peu analysée en tant que telle car invisible, alors même qu’elle constitue un composant élémentaire de l’urbanisation aussi important que, par exemple, le sol, alors même aussi qu’elle s’avère un constituant indispensable à la vie : je veux parler tout simplement de l’air que l’on étudiera en tant que phénomène urbain protéiforme, tout à la fois bio-physico-chimique, géographique, historique, social, économique et politique.\"",
    "Popup.zone1.description27.important": "Regarder les séances du cours public \"L'air : Une matière première de l'urbain ?\" de Michel Lussault - Directeur de l'Ecole Urbaine de Lyon",
    "Popup.zone1.description27.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2022-l-air-une-matiere-premiere-de-l-urbain--256512.kjsp?RH=ecoleurbainedelyon",
  
    "Popup.zone1.description31": "Ordures<br /><br /> Plongeons dans la benne de nos déchets, ces spectres qui reflètent nos désirs, nos obsessions, nos peurs. Parlons de ce qui nous dégoûte, mais aussi de celles et ceux qui nous dégoûtent. Parlons de nous et de nos fantômes, des ordures.",
    "Popup.zone1.description31.important": "Lire ou écouter la chronique de Bérénice Gagne - Ecole Urbaine de Lyon",
    "Popup.zone1.description31.link": "https://medium.com/anthropocene2050/ordures-44d829130241",

    "Popup.zone1.description32": "Résilience #1<br /><br /> \"Que nous apprennent les sciences de la vie ? S’il existe bien des mécanismes biologiques d’une efficacité redoutable, des progrès récents mettent surtout en avant le rôle fondamental des erreurs, des hétérogénéités, des lenteurs dans la construction et la résilience des organismes vivants. Notre vraie nature serait-elle dès lors sous-optimale ? En quoi une sous-optimalité d’inspiration biologique peut-elle constituer un contre-modèle au credo de la performance et du contrôle dans l’anthropocène ?\"",
    "Popup.zone1.description32.important": "Ecouter les 6 séances du cours public \"La résilience du vivant, ou comment construire sur ses faiblesses pour co-exister dans l’Anthropocène \" de Olivier Hamant",
    "Popup.zone1.description32.link": "https://medium.com/anthropocene2050/ordures-44d829130241",

    "Popup.zone1.description33": "Migration climatique<br /><br /> \"Si on ne se tracasse que des gens qui vivent à l’intérieur de nos frontières nationales, on ne pourra jamais agir efficacement contre le changement climatique. Parce que l’action contre le changement climatique requiert une forme d’altruisme, requiert que nous considérions l’autre, celui qui se trouve au-delà de nos frontières, comme une partie de nous-mêmes\"",
    "Popup.zone1.description33.important": "Lire l'entrevue avec François Gemenne de Radio Canada",
    "Popup.zone1.description33.link": "https://ici.radio-canada.ca/recit-numerique/3137/cop26-climat-migration?s=09",

    "Popup.zone1.description34": "Végétalisation<br /><br /> Verdissement des espaces urbains, extension des parcs, forêts urbaines, potagers et toitures végétalisées : qu’est-ce que la nature en ville et pour qui ? Comment aller au-delà d’une nature de façade ?",
    "Popup.zone1.description34.important": "Lire ou écouter la chronique \"Végétalisation\" de Bérénice Gagne",
    "Popup.zone1.description34.link": "https://medium.com/anthropocene2050/v%C3%A9g%C3%A9talisation-f9d3184243e6",
   
    "Popup.zone1.description39": "L'espace au cinéma <br /><br /> S’il est incontestablement un art du temps, le cinéma est avant tout et fondamentalement un art de l’espace. Sans ce dernier, point d’image et, partant, point de film. Sans lui aussi, point de spectateur, car aller au cinéma n’est-ce pas d’abord prendre place dans l’espace, celui de la salle bien sûr, mais aussi, au-delà, au sein du dispositif prévu par l’institution cinématographique ?",
    "Popup.zone1.description39.important": "Ecouter le podcast \"L'espace au cinéma\" avec Alfonso Pinto, André Gardies, Bertrand Pleven",
    "Popup.zone1.description39.link": "https://www.sondekla.com/user/event/10083",
   
    "Popup.zone1.description41": "Chronique Géovirale <br /><br /> Dans cette série de chroniques vidéos mises en ligne entre le 21 mars et le 11 mai 2020, Michel Lussault, directeur de l’École urbaine de Lyon, propose une analyse de la situation liée à la pandémie de COVID-19 en suggérant d’en faire un événement anthropocène total. ",
    "Popup.zone1.description41.important": "Regarder les séances \"Chronique Géovirale\" de Michel Lussault - Directeur de l'Ecole Urbaine de Lyon",
    "Popup.zone1.description41.link": "https://medium.com/anthropocene2050/chroniques-g%C3%A9o-virales-e144c57db628",
   
    "Popup.zone1.description45": "Clôtures <br /><br /> Un tour dans l’enclos pour comprendre les enjeux des clôtures : ces infrastructures terriblement anthropocènes qui garantissent des relations de bon voisinage entre les humains et la faune sauvage, les prédateurs et le bétail ou encore les herbivores et les cultures. Les clôtures matérialisent la question du partage de l’espace, de la cohabitation, entre les espèces mais aussi entre humains lorsqu’elles se font frontières. ",
    "Popup.zone1.description45.important": "Lire ou écouter la chronique \"Clôtures\" de Bérénice Gagne",
    "Popup.zone1.description45.link": "https://medium.com/anthropocene2050/cl%C3%B4tures-5351aad1f05b",
   
    "Popup.zone1.description46": "Biodiversité <br /><br /> Parmi les phénomènes majeurs de l’anthropocène, la destruction de la biodiversité – par la conversion des espaces naturels, intensification agricole, changements climatiques, polluants, prélèvements, transports d’espèces invasives – représente le plus important impact de l’activité humaine sur le fonctionnement planétaire, à l’égal des 5 événements d’extinctions de masse détectés dans le registre fossile.",
    "Popup.zone1.description46.important": "Regarder le cours public \"Quelle place pour la biodiversité dans l'anthropocène ?\" de Bernard Kaufmann ",
    "Popup.zone1.description46.link": "https://ecoleanthropocene.universite-lyon.fr/quelle-place-pour-la-biodiversite-dans-l-anthropocene--247583.kjsp?RH=1633680335198",
   
    "Popup.zone1.description48": "Réensauvagement <br /><br /> Le sauvage, le wild, vous connaissez ! Mais connaissez-vous le réensauvagement, le rewilding ? Ce mouvement qui consiste à recréer des espaces sauvages pour lutter contre l’effondrement de la biodiversité. Et savez-vous que cette entreprise louable bannit toute activité humaine des territoires réensauvagés, à l’exception de l’écotourisme ? Hors d’Europe, il peut même conduire à expulser de leurs terres les communautés qui y vivent. Sommes-nous condamné·es à un tel divorce entre l’humain et le sauvage ou allons-nous réapprendre à cohabiter ?",
    "Popup.zone1.description48.important": "Lire ou écouter la chronique \"Réensauvagement ?\" de Bérénice Gagne ",
    "Popup.zone1.description48.link": "https://medium.com/anthropocene2050/r%C3%A9ensauvagement-a1934eae1411",
  
    "Popup.zone2.description12": "Désastres et catastrophes<br /><br /> La modernité industrielle a de facto conduit l’humanité à se confronter à de nouveaux risques. À cela s’accompagnent des modifications profondes dans les rapports que les sociétés occidentales entretiennent avec le domaine des désastres et des catastrophes. Le divorce entre humanité et nature est un passage fondamental pour comprendre le monde dans lequel nous vivons.",
    "Popup.zone2.description12.important": "Ecouter les séances de cours public \"Anthropocène âge du désastre ? Petite histoire des catastrophes technologiques et industrielles\" de Alfonso Pinto",
    "Popup.zone2.description12.link": "https://ecoleanthropocene.universite-lyon.fr/anthropocene-age-du-desastre-petite-histoire-des-catastrophes-technologiques-et-industrielles-249651.kjsp?RH=1633680335198",
   
    "Popup.zone2.description45": "Poésie<br /><br /> La poésie, qu'elle soit archaïque ou contemporaine, qu’on le veuille ou non, établit une relation plus ou moins forte avec l’écologie et la Nature (Phusis). Mais quelles sont les inter-relations entre poésie et écologie? Comment faire entre l’urgence de l’action et la lenteur du poème? Quel rôle, le poète, peut-il jouer dans l’anthropocène? En quoi un poème est-il une action? ",
    "Popup.zone2.description45.important": "Ecouter le podcast \"LA POÉSIE COMME ACTION DE L'ÉCOLOGIE\" avec Jérémy Cheval, Jean-Claude Pinson et Pierre Vinclair",
    "Popup.zone2.description45.link": "https://www.sondekla.com/user/event/10708",
     
    "Popup.zone2.description47": "La rivière en anthropocène <br /><br /> Les 14 et 15 juillet 2021, les cours d'eau de plusieurs bassins fluviaux d'Europe de l'Ouest débordent, provoquant une catastrophe dite naturelle due à un niveau de précipitation record pour la saison. À quels enjeux écosystémiques doit faire face un gestionnaire de rivière ? Le fait de donner une personnalité juridique aux fleuves permettrait-il de mieux les protéger ? ",
    "Popup.zone2.description47.important": "Ecouter le podcast \"La rivière en anthropocène\" avec Alice Prost, Adrian Torres Astaburuaga et Cyrille Vallet",
    "Popup.zone2.description47.link": "https://www.sondekla.com/user/event/12309",
    
    "Popup.zone2.description48": "Résilience #2<br /><br /> L’Anthropocène est l’âge des humains : les humains habitent et empreignent aujourd’hui la Terre entière. Mais cela a des conséquences : les ressources s’épuisent, l’environnement se dégrade, le climat devient plus variable. Nous croyons contrôler la nature, mais c’est bien plutôt elle qui contrôle notre viabilité et notre avenir : la nature menacée devient menaçante. Nous sommes au cœur d’une gigantesque boucle de rétroaction. Il n’y a rien de nouveau ici pourtant : nous connaissons cet état de fait, sans pour autant offrir une réponse bien calibrée. Peut-être même continuons-nous à alimenter la « boucle de rétroaction – impasse » que nous avons créée. En effet, jusqu’à présent, notre stratégie a surtout été de vouloir réduire le risque en prétendant augmenter encore le contrôle. Ainsi, la géo-ingénierie est un nouveau champ de recherche qui nous promet une régulation du climat, comme si nous étions dans une serre. La crise sanitaire actuelle montre également combien les humains, intériorisant l’idée du contrôle, n’acceptent plus l’incertitude.",
    "Popup.zone2.description48.important": "Ecouter les 6 séances de cours public \"Résilience des vivants \" de Olivier Hamant",
    "Popup.zone2.description48.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-publics/cours-public-2021-resilience-des-vivants-par-olivier-hamant--211816.kjsp?RH=1513167387572",
     
    "Popup.zone3.description1": "La quatrième voie<br /><br /> \"Nous savons désormais que la biosphère est à la fois la condition et le produit de toutes les formes de vie qui la constituent. C’est pourquoi ni l’appropriation ordolibérale du globe, ni le gouvernement technoscientifique de la planète, ni le projet cosmopolitique d’édification du monde ne suffiront pour répondre aux défis de l’Anthropocène. Nous proposons, dans ce cours, d’explorer concrètement la possibilité d’une « quatrième voie », celle des politiques de la Terre.\"",
    "Popup.zone3.description1.important": "Ecouter les 6 séances du cours public \" La quatrième voie : les politiques de la Terre face à l’Anthropocène \" de Patrick Degeorges",
    "Popup.zone3.description1.link": "https://medium.com/anthropocene2050/la-quatri%C3%A8me-voie-les-politiques-de-la-terre-face-%C3%A0-lanthropoc%C3%A8ne-ab40d80fa0b",
  
    "Popup.zone3.description2": "Prospective territoriale #1<br /><br /> \"La prospective est consubstantielle de l’aménagement urbain et territorial. D’abord philosophie, puis technique de réflexion, c’est maintenant une ingénierie puissante qui permet aux territoires d’appréhender les enjeux d’avenir auxquels ils sont confrontés et d’élaborer les actions susceptibles de les relever. Mais la prospective territoriale est aussi partie prenante du projet moderne, de son culte du développement, de l’expertise technico-scientifique et du pouvoir, de la maîtrise de la nature et de l’exploitation de ses ressources. L’entrée dans l’anthropocène remet profondément en cause ce paradigme et nombre de ses supplétifs. Condamne-t-elle pour autant la prospective territoriale ? \"",
    "Popup.zone3.description2.important": "Ecouter les séances 1 et 4 du cours public \" La prospective territoriale moderne peut-elle contribuer à édifier les territoires du monde anthropocène ? \" de Stéphane Cordobès",
    "Popup.zone3.description2.link": "https://medium.com/anthropocene2050/la-prospective-territoriale-moderne-peut-elle-contribuer-%C3%A0-%C3%A9difier-les-territoires-du-monde-90e0675ad7ad",
  
    "Popup.zone3.description3": "Néolithique<br /><br /> \"12 000 ans, l’odyssée de l’espèce. Embarquez pour un voyage dans le temps à la découverte de LA Grande Bifurcation de l’espèce humaine, j’ai nommé : le Néolithique \"",
    "Popup.zone3.description3.important": "Lire ou écouter la chronique \"Néolithique \" de Bérénice Gagne",
    "Popup.zone3.description3.link": "https://medium.com/anthropocene2050/n%C3%A9olithique-f73335fa98de",
  
    "Popup.zone3.description4": "Sacré<br /><br /> \"Comment l’anthropocène permet de repenser l’articulation entre perception de l’espace et construction du sacr ?\"",
    "Popup.zone3.description4.important": "Ecouter le podcast \"Espace et perception du sacré \" avec Christophe Boureux, Jérémy Cheval et Benoît Vermander",
    "Popup.zone3.description4.link": "https://www.sondekla.com/user/event/10092",
  
    "Popup.zone3.description6": "Contamination<br /><br />",
    "Popup.zone3.description6.important": "Ecouter le podcast \"Vivre agvec le risque de la contamination \" avec Marie Augendre, Chiharu Chujo, Tetsuji Imanaka, Kurumi Sugita et Lucas Tiphine",
    "Popup.zone3.description6.link": "https://www.sondekla.com/user/event/9799",
  
    "Popup.zone3.description7": "Campagne d'aujourd'hui<br /><br /> \"La campagne, la ruralité, le rural ont rarement été autant invoqués et discutés que ces deux dernières années. La crise des gilets jaunes a questionné la mobilité en milieu rural et la précarité, ainsi que le recul des services. Celle de la Covid en a fait un espace attractif où il fait bon vivre en temps de confinement. Deux images souvent opposées ont alors été évoquées : celle d’un espace marginalisé par la « métropolisation », voire d’un espace de relégation, et celle d’un espace attractif qu’illustre l’expression « désir de campagne » que l’on a souvent retrouvé sous la plume des journalistes au cours de ces derniers mois. Toutefois plusieurs indicateurs montrent que la « ruralité » change d’image et n’est plus cet espace dont il faut compenser les handicaps, mais un espace d’innovations où les alternatives prospèrent, un espace qui participe des transitions.\"",
    "Popup.zone3.description7.important": "Regarder les 5 séances du cours public \" Au regard de « l’urbanité » : la campagne en France aujourd’hui \" de Claire Delfosse",
    "Popup.zone3.description7.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2021-au-regard-de-l-urbanite-la-campagne-en-france-aujourd-hui-par-claire-delfosse-212632.kjsp?RH=1513167387572",
  
    "Popup.zone3.description9": "Résilience alimentaire<br /><br /> \"Quid des vulnérabilités du système alimentaire contemporain face à différentes crises systémiques : changement climatique, épuisement des ressources, effondrement de la biodiversité… Il s’agit pour nombre d’acteurs, de chercheurs, de faire face à la menace globale à l’échelle des territoires\"",
    "Popup.zone3.description9.important": "Ecouter le podcast \" LA RÉSILIENCE ALIMENTAIRE DES TERRITOIRES \" avec Aurore Dupont et Arthur Grimonpont",
    "Popup.zone3.description9.link": "https://www.sondekla.com/user/event/10650",
  
    "Popup.zone3.description12": "Science et machine<br /><br /> \"Nous sommes embarqués dans la grande accélération, qui menace aujourd’hui l’existence de la population humaine globale. Nous tenterons un parallèle entre les logiques des révolutions scientifique et industrielle, qui mettent en place des circuits longs pour, respectivement, expliquer ou métaboliser le monde. La grande accélération serait alors produite par la synergie entre sciences expérimentales et industrie, menant à la création de boucles de rétroaction positive stables permettant d’aspirer et contrôler le monde.\"",
    "Popup.zone3.description12.important": "Ecouter les séances du cours public \" Sciences et machines : une généalogie conceptuelle de la grande accélération\" de Pablo Jensen",
    "Popup.zone3.description12.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2022-sciences-et-machines-une-genealogie-conceptuelle-de-la-grande-acceleration-256442.kjsp?RH=ecoleurbainedelyon",
  
    "Popup.zone3.description15": "Personnification de la Nature<br /><br /> \"L’ère de l’Anthropocène induit un profond renouvellement des rapports de l’homme à l'environnement et, partant, réinterroge les rapports juridiques à celui-ci. Elle impose de sortir du cadre dans lequel ces rapports étaient traditionnellement inscrits, dès lors que la distinction traditionnelle entre les personnes et les choses est bousculée par l’attribution de la personnalité juridique à des animaux ou des éléments naturels\"",
    "Popup.zone3.description15.important": "Regarder les séances du cours public \" Ruptures à l'ère de l'anthropocène : la personnification de la nature\" de Philippe Billet",
    "Popup.zone3.description15.link": "https://ecoleanthropocene.universite-lyon.fr/ruptures-a-l-ere-de-l-anthropocene-la-personnification-de-la-nature-249657.kjsp?RH=1633680335198",
     
    "Popup.zone3.description22": "Compensation<br /><br /> \"De quoi la compensation écologique est-elle le nom ? Reforestation, conservation d’espaces sauvages, production d’énergies décarbonées : que révèle la compensation carbone de nos modes de vie et de notre mal-être ?\"",
    "Popup.zone3.description22.important": "Lire ou écouter la chronique \" Compensation\" de Bérénice Gagne",
    "Popup.zone3.description22.link": "https://medium.com/anthropocene2050/compensation-b89b86b5726c",
     
    "Popup.zone3.description23": "L'eau<br /><br /> \"L’actualité de l’eau sous toutes les coutures : un aperçu des enjeux aux multiples facettes que représente l’eau, cet élément essentiel à l’habitabilité de la Terre telle que nous la connaissons. En ville ou dans les champs, propre ou polluée, insuffisante ou débordante, dotée d’une personnalité juridique ou enfouie sous le béton, source de vie ou porteuse de dangereux pathogènes, bien commun ou source de profit, l’eau c’est la vie!\"",
    "Popup.zone3.description23.important": "Lire la veille thématique sur l'Eau de Bérénice Gagne",
    "Popup.zone3.description23.link": "https://medium.com/anthropocene2050/veille-thematique-sur-leau-2f3c604fb7bb",
     
    "Popup.zone3.description29": "Réinvestir les lieux <br /><br /> \"Les tiers-lieux, autrement dit les espaces culturels et créatifs, les espaces de coworking, les ateliers partagés, les fablab aux services hybrides, sont le plus souvent associés aux espaces les plus métropolisés, ceux où les intensités en tous genres sont les plus fortes et où se situent de nombreuses friches disponibles temporairement. Pourtant de nombreuses autres expérimentations se font en dehors des territoires très urbanisés. Quelles sont-elles ? Répondent-elles à des besoins singuliers ? Empruntent-elles des modes opératoires différents ? Convoquent-elles d’autres acteurs ? \"",
    "Popup.zone3.description29.important": "Ecouter le podcast \"Réinvestir les lieux des espaces peu métropolisés \" avec Raphaël Besson, Antoine Daval et Valérie Disdier",
    "Popup.zone3.description29.link": "https://www.sondekla.com/user/event/12522",
    
    "Popup.zone3.description33": "Désir de campagne<br /><br /> \"La campagne est souvent réduite à un espace résidentiel, voire récréatif et patrimonial. Pourtant c’est aussi un espace « de travail » et où de nombreuses activités se développent. La campagne n’attire pas seulement des « habitants » mais aussi des créateurs d’entreprises. Quelles sont ces nouvelles activités et qui sont ceux qui les portent ?\"",
    "Popup.zone3.description33.important": "Regarder les séances du cours public \" Désir de campagne : de nouvelles façons de vivre et de travailler en milieu rural\" de Claire Delfosse",
    "Popup.zone3.description33.link": "https://ecoleanthropocene.universite-lyon.fr/desir-de-campagne-de-nouvelles-facons-de-vivre-et-de-travailler-en-milieu-rural-249944.kjsp?RH=1633680335198",
  
    "Popup.zone3.description36": "Extrativisme<br /><br /> \" l’extractivisme contemporain naît au XIXe siècle et connait depuis quelques décennies une accentuation paroxystique. Il pousse à considérer le système bio-physique comme une « mine » dans laquelle il est nécessaire de puiser sans relâche, jusqu’à épuisement du moindre « filon » exploitable, pour alimenter les systèmes productifs et les marchés urbains globalisés. Un tel extractivisme, dans sa conception actuelle, ne connaît pas de limites ; il est au fondement de l’imaginaire de la croissance perpétuelle sur lequel s’est organisée la mondialisation. Il importe de l’analyser précisément car non seulement ses effets sur les milieux sont de plus en plus flagrants mais de surcroît il est à l’origine de circulations considérables et incessantes de matières qui sillonnent la terre en tout sens. Il modèle véritablement la géographie mondiale, qui peut être donc aussi étudiée au prisme des arrachements, des transferts, des transformations et des dépôts de matières vivantes et non vivantes. \"",
    "Popup.zone3.description36.important": "Regarder les 6 séances du cours public \" De l’extractivisme au métabolisme du système urbain \" de Michel Lussault - Directeur de l'Ecole Urbaine de Lyon",
    "Popup.zone3.description36.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2021-de-l-extractivisme-au-metabolisme-du-systeme-urbain-par-michel-lussault-212638.kjsp?RH=1513167387572",
 
    "Popup.zone3.description40": "La mort<br /><br /> \" La mort serait-elle particulière en Anthropocène ? De tous temps on meurt, comme l’écrirait une copie standard de philo niveau terminale. Et pourtant, souvent confondu avec l’avènement de la fin du monde, l’Anthropocène inaugure un changement global qui vient brouiller l’ensemble de nos activités, des plus banales au plus dramatiques. A l’ère des extinctions de masse, la mort s’est paradoxalement faite discrète dans nos sociétés occidentales, comme une tentative désespérée de la tenir à distance\"",
    "Popup.zone3.description40.important": "Lire ou écouter la chronique \" La mort \" de Bérénice Gagne",
    "Popup.zone3.description40.link": "https://medium.com/anthropocene2050/la-mort-e14b6831d034",
 
    "Popup.zone4.description3": "Sur-fragilité<br /><br /> \"L’exposition Anthropocène Alpin – quel avenir pour nos montagnes ? (La Permanence Photographique – 110 avenue Paul Santy 69008 Lyon - jusqu'au 25 novembre 2021) nous donne l’occasion de parler du fait que les zones montagneuses, et parmi elles les Alpes, se réchauffent presque deux fois plus rapidement que la moyenne planétaire. Une hausse qui approche 2°C depuis 1900, dont les conséquences sur les paysages et les activités humaines sont de plus en plus visibles. \"",
    "Popup.zone4.description3.important": "Ecouter le podcast \" La sur-fragilité des territoires de montagne\" avec Etienne Maury, Jean Krug et Valérie Disdier ",
    "Popup.zone4.description3.link": "https://www.sondekla.com/user/event/12523",
   
    "Popup.zone4.description5": "Le Care<br /><br /> \" Des nombreuses descriptions des diverses crises d’habitabilité de la planète ont été faites et acceptées par les communautés scientifiques internationales, sans que cela change la marchandisation de la vie, les extractivismes et les manières de mener les politiques publiques. Est-ce qu’il reste quelque chose à faire ? à dire ? à réfléchir ? Est-ce que nous pouvons continuer à croire que des connaissances suffisent pour changer nos conduites, nos décisions ? Qu’est-ce qui a suffisamment valeur pour nous, en tant qu’humains, pour faire face aux urgences planétaires ?\"",
    "Popup.zone4.description5.important": "Regarder les séances du cours public \" Esthétiques du Care pour l'Anthropocène\" de María Grace Salamanca ",
    "Popup.zone4.description5.link": "https://ecoleanthropocene.universite-lyon.fr/esthetiques-du-care-pour-l-anthropocene-247546.kjsp?RH=1633680335198",
   
    "Popup.zone4.description17": "Les milliardaires et l'espace<br /><br /> \" Depuis Blue Marble, l’image de notre planète Terre totalement éclairée prise en 1972, qui n’a pas rêvé d'aller dans l’espace pour faire cette expérience hors norme ? Depuis 2015, une loi autorise les citoyens américains à s'approprier des ressources sur les planètes et astéroïdes du système solaire, et l'espace regorge de métaux rares indispensables à notre société numérique.\"",
    "Popup.zone4.description17.important": "Ecouter le podcast \" Les milliardaires et l'espace : tourisme de golden boy ou prémisses du nouveau colonialisme ?\" avec Valérie Disdier, Gilles Rabin et Arnaud Saint-Martin ",
    "Popup.zone4.description17.link": "https://www.sondekla.com/user/event/12308",
 
    "Popup.zone4.description24": "Boire ou conduire<br /><br /> \" L’eau, élément essentiel à la vie, qui vient à manquer pour près de la moitié de la population mondiale, est mise en concurrence avec notre avidité pour le pétrole.\"",
    "Popup.zone4.description24.important": "Lire ou écouter la chronique  \" Boire ou conduire\" de Bérénice Gagne ",
    "Popup.zone4.description24.link": "https://medium.com/anthropocene2050/boire-ou-conduire-f7ea6ea455c2",
 
    "Popup.zone4.description25": "Information<br /><br /> \" Le paradoxe de la contemporanéité de la maîtrise de l'information et de la perte de contrôle sur le réel, notre environnement, n'est probablement qu'apparent. Ce sont les deux faces d'un même phénomène. Les technologies de l'information ont évolué, au cours de l'histoire, avec la croissance de la complexité des sociétés. La révolution industrielle a fait émerger des processus et des systèmes complexes, comme un réseau ferroviaire par exemple, qui n'ont pu être maîtrisés que grâce au développement concomitant de technologies de l'information comme le télégraphe. L'évolution du climat contraint l'humanité à s'adapter, en contrôlant ses interactions avec l'écosystème de la planète, ce qui induit une croissance majeure de la complexité.\"",
    "Popup.zone4.description25.important": "Regarder les 6 séances du cours public \" Maîtrise de l'Information et Vicissitudes du Tangible \" de Stéphane Grumbach",
    "Popup.zone4.description25.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2021-maitrise-de-l-information-et-vicissitudes-du-tangible-par-stephane-grumbach--212649.kjsp?RH=1513167387572",
 
    "Popup.zone4.description31": "Exploration<br /><br /> \" L'arrivée du robot Perseverance sur Mars, le 18 février 2021, a mis un coup de projecteur sur l'exploration du système solaire. Les connaissances dans ce domaine peuvent-elles contribuer à changer notre regard au sujet de la vie sur Terre ?\"",
    "Popup.zone4.description31.important": "Ecouter le podcast \"Explorer l'espace pour mieux habiter la Terre ?  \" avec Walter Guyot, Patrick Thollot et Michel Lussault",
    "Popup.zone4.description31.link": "https://www.sondekla.com/user/event/11617",
 
    "Popup.zone4.description34": "Cosmologie<br /><br /> \" L'Anthropocène est définie comme une nouvelle époque qui se distingue de toutes les précédentes dans l'histoire de la Terre. Il est caractérisé par l'importance primordiale de l'espèce humaine, mais aussi par la reconnaissance de la dépendance, de la précarité et de la fragilité de l'homme. L'Anthropocène semble indiquer que les êtres humains doivent être à la hauteur et assumer la responsabilité du fait que l'espèce humaine a atteint sa maturité. Par ailleurs, il semble suggérer que les êtres humains doivent apprendre à vivre avec une incertitude radicale et faire l'expérience de l’impermanence de la vie en détectant les signes inquiétants de leur vieillissement.\"",
    "Popup.zone4.description34.important": "Regarder (en Anglais) les 4 séances du cours public \" L'anthropocène comme tournant cosmologique \" de Sverre Raffnsøe",
    "Popup.zone4.description34.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2021-l-anthropocene-comme-tournant-cosmologique-par-sverre-raffns-e-212627.kjsp?RH=ecoleurbainedelyon",
 
    "Popup.zone4.description35": "Planétologie<br /><br /> \" Surtout depuis la « Grande Accélération » du milieu du XXe siècle, les activités humaines engendrent des impacts comparables ou supérieurs aux phénomènes naturels, interrogeant le statut de l'Humanité comme force géologique. C'est un paradoxe car, par delà leur difficile appréhension par un sujet humain, ces phénomènes ont connu, sur les 4,5 milliards d'années d'histoire de la Terre, des variations de nature, d'amplitude et de vitesse engendrant des modifications de l'environnement terrestre jamais connues par l'humanité. Bien avant l'évolution de l'espèce humaine, la vie, dès les premières cellules apparues dans les océans et bien plus tard avec la conquête des terres émergées, en a été un acteur majeur. Nous commencerons ainsi par voir comment le temps long géologique éclaire en partie les impacts passés et à venir de l'humanité sur la planète.\"",
    "Popup.zone4.description35.important": "Regarder les séances du cours public \" Anthropocène et habitabilité à travers le prisme de la planétologie. Dans le temps et l'espace, une terre inhabitable, un ailleurs qui el serait ?\" de Patrick Thollot",
    "Popup.zone4.description35.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2022-anthropocene-et-habitabilite-a-travers-le-prisme-de-la-planetologie-dans-le-temps-et-l-espace-une-terre-inhabitable-un-ailleurs-qui-le-serait--256459.kjsp?RH=ecoleurbainedelyon",
  
    "Popup.zone5.description1": " Décolonisation des savoirs<br /><br /> \"Dans la foulée de la crise climatique, le sentiment de plus en plus généralisé d’être à l’aube d’une « apocalypse » aurait, entre autres, pour effet de rendre légitime, aux yeux d’un nombre croissant d’acteur·rice·s, l’idée d’une nécessaire décolonisation des savoirs pour y faire face. \"",
    "Popup.zone5.description1.important": "Regarder les séances du cours public \" LA DÉCOLONISATION DES SAVOIRS UNIVERSITAIRES À L’HEURE DE L’ANTHROPOCÈNE : ORIGINES, TENSIONS ET ESPOIRS \"  de Karine Vanthuyne",
    "Popup.zone5.description1.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2022-la-decolonisation-des-savoirs-universitaires-a-l-heure-de-l-anthropocene-origines-tensions-et-espoirs-256490.kjsp?RH=ecoleurbainedelyonc",
  
    "Popup.zone5.description12": " 3ème Guerre mondial et Changement climatique<br /><br /> \"Les experts ont un bilan négatif pour prédire le futur. Et ce même lorsqu’il s’agit de penseurs bien informés des tendances de leur époque et de connaisseurs des meilleures théories du changement social et politique. Je vais m’intéresser particulièrement à C. Wright Mills, qui a écrit The Causes of World War Three [Les causes de la troisième guerre mondiale] en 1960.\"",
    "Popup.zone5.description12.important": "Lire l'article \" Prédire la Troisième Guerre Mondiale, Prédire le changement climatique. \"  de Randall Collins (Professeur émérite de sociologie à University of Pensylvania, @sociologicaleye)",
    "Popup.zone5.description12.link": "https://medium.com/anthropocene2050/pre%CC%81dire-la-troisie%CC%80me-guerre-mondiale-pre%CC%81dire-le-changement-climatique-4940a65bcedc",
  
    "Popup.zone5.description17": " Une terre habitable<br /><br />",
    "Popup.zone5.description17.important": "Regarder la table ronde \" QU'EST-CE QU'UNE TERRE HABITABLE ? \" avec Michel Lussault, Muriel Gandelin, Isabelle Daniel et Axelle Grégoire ",
    "Popup.zone5.description17.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2021-l-elan-urbain-chinois-et-l-anthropocene-par-jeremy-cheval-212680.kjsp?RH=1513167387572",
  
    "Popup.zone5.description18": " L’élan urbain chinois<br /><br /> \"L’augmentation des espaces urbains chinois participe activement à l’anthropocène et joue un rôle indéniable dans la grande accélération. Le développement de la Chine est indissociable de son processus d’urbanisation qui a vécu un élan considérable depuis les années 80. L’explosion démographique s’adosse à l’expansion des mégapoles (tedachengshi 特大城市) et des villes (chengshi 城市). Les villes nouvelles se multiplient. Les infrastructures de transports ne cessent de croître. Les constructions et les destructions sont d’une intensité historique. Si bien que l’effet des activités humaines est particulièrement visible dans ces villes qui ont changé plus vite que leurs occupants.\"",
    "Popup.zone5.description18.important": "Regarder les 5 séances du cours public \" L’élan urbain chinois et l’Anthropocène \" de Jérémy Cheval",
    "Popup.zone5.description18.link": "https://ecoleanthropocene.universite-lyon.fr/qu-est-ce-qu-une-terre-habitable--250044.kjsp?RH=1633681281396",
  
    "Popup.zone5.description19": "Effondrement<br /><br /> \"L’effondrement, la collapsologie : des notions qui connaissent une carrière fulgurante ces dernières années. De quoi parle-t-on au juste ? L’effondrement de quel monde ou de quel mode de vie ? Si « le pire n’est pas certain », il a pourtant déjà été vécu par certain·es : dans la cale d’un bateau d’esclavagistes ou dans un wagon en direction d’un camp de la mort par exemple. Et si on prêtait attention à celles et ceux qui ont déjà vu leur monde s’effondrer et qui y ont survécu ?\"",
    "Popup.zone5.description19.important": "Lire ou écouter la chronique  \" Effondrement \" de Bérénice Gagne",
    "Popup.zone5.description19.link": "https://medium.com/anthropocene2050/effondrement-1643a7dbaf87",
  
    "Popup.zone5.description33": " Prospective terroriale #2<br /><br /> \"Notre point de départ : l’expérience prospective, en situation, dans les territoires. Notre posture : quitter le chemin balisé de la prospective territoriale et de son discours, de ses stries, pour l’aborder comme un espace lisse où nous tenterons de distinguer ce qui relève du rythme, de la ligne, de l’agencement, de la machine. Par rythme, on entendra en première intention la relation à l’ordre et à l’incertitude ; par ligne, la méthode au sens étymologique de trajectoire suivie ; par agencement, les entités et leur mobilisation ; par machine, ce qui relève de la production réalisée.\"",
    "Popup.zone5.description33.important": "Regarder les 5 séances du cours public \" Quelle prospective pour édifier les territoires du monde urbain anthropocène ?  \" de Stéphane Cordobès",
    "Popup.zone5.description33.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2021-quelle-prospective-pour-edifier-les-territoires-du-monde-urbain-anthropocene-par-stephane-cordobes--212641.kjsp?RH=1513167387572",
    
    "Popup.zone5.description34": "Espaces-mondes urbains <br /><br /> Nos récits contemporains disent et manifestent une forme de déshérence de la subjectivité, tout en cherchant à inventer des moyens particuliers pour la préserver. En quoi ces récits sont-ils des appareils de capture et comment développent-ils de nouveaux espaces imaginaires ? ",
    "Popup.zone5.description34.important": "Regarder les séances \"Histoire des représentations des espaces-mondes urbains. Formes contemporain d'appareil de capture\" de Kader Mokaddem",
    "Popup.zone5.description34.link": "https://ecoleurbainedelyon.universite-lyon.fr/cours-public-2022-histoire-des-representations-des-espaces-mondes-urbains-formes-contemporaines-d-appareil-de-capture-imaginaire-contemporain-et-recit--256493.kjsp?RH=1510909846029",
   
    "Popup.zone5.description35": " Hyperobjets<br /><br /> \"Ce concept a vite été considéré comme intéressant pour aborder les questions anthropocènes qui renvoient de facto à des phénomènes qui ne sont pas aisément saisissables avec les grilles analytiques et les schémas explicatifs classiques. Morton postule d’ailleurs le caractère décisif de la reconnaissance de l’existence de l’anthropocène et du changement consécutif de la position de l’être humain qui n’est plus face à un monde et une nature dont il serait maître et possesseur grâce à des capacités d’objectivation (de construction d’objets isolables). Il est désormais immergé dans un bain relationnel avec des réalités qui ne sont pas arraisonnables.\"",
    "Popup.zone5.description35.important": "Lire l'analyse critique de Michel Lussault sur la proposition théorique faite par le philosophe Timothy Morton",
    "Popup.zone5.description35.link": "https://medium.com/anthropocene2050/a-propos-des-hyperobjets-de-timothy-morton-311cecec8386",
  
    "Popup.studio.description11": " Terre de chantier en ville<br /><br /> \"Les villes laisseront un témoignage géologique de leur impact qui persistera pendant des millions d’années\"",
    "Popup.studio.description11.important": "Lire l'interview de Mark Williams, Professeur de Paléobiologie à l’Université de Leceister",
    "Popup.studio.description11.link": "https://medium.com/anthropocene2050/mark-williams-les-villes-laisseront-un-t%C3%A9moignage-g%C3%A9ologique-de-leur-impact-pendant-des-734d7e4c95ef",
  
    "Popup.studio.description18": " Téléphone portable<br /><br /> \"La crise sanitaire, parce que l’information joue un rôle si important pour la protection des personnes et de la société, pose de manière pressante la question du rôle du numérique. La diversité des approches montre que différents choix sont a priori possibles. Une analyse plus précise met néanmoins en évidence que les solutions numériques pour la pandémie actuelle s’inscrivent dans la stratégie numérique des nations.\"",
    "Popup.studio.description18.important": "Lire l'article \" Le numérique face à la pandémie. Diversité des approches dans le monde  \" de Stéphane Grumbach et Caroline Zanin",
    "Popup.studio.description18.link": "https://medium.com/anthropocene2050/le-num%C3%A9rique-face-%C3%A0-la-pand%C3%A9mie-diversit%C3%A9-des-approches-dans-le-monde-3e88944eb36b",
  
    "Popup.studio.description23": "Ordinateur <br /><br /> \"Quel est notre niveau de dépendance aux technologies ? Les technologies numériques, technologies des « macro systèmes techniques » (énergie, transport ferré, routier, logement…) évoluent-elles dans les mêmes proportions ? Face aux défis actuels, les attitudes de gestion et de transformation sont-elles à valoriser ?\"",
    "Popup.studio.description23.important": "Ecouter le podcast \" LES MERCREDIS DE L'ANTHROPOCÈNE : ANTHROPOCÈNE ET TECHNOLOGIE(S) \" avec Alexandre Monnin et Ernesto Oroza",
    "Popup.studio.description23.link": "https://www.sondekla.com/user/event/10653",
  
    "Popup.studio.description26": " QR Code<br /><br /> \"Évanescente et pourtant omniprésente, l’intelligence artificielle s’immisce dans les espaces urbains, promettant des villes écologiques où la sécurité rivalise avec le bien-être, mais aussi dans les processus politiques, dans les vies professionnelles et jusque dans nos vies personnelles\"",
    "Popup.studio.description26.important": "Lire ou écouter la chronique  \" Algorithmes  \" de Bérénice gagne",
    "Popup.studio.description26.link": "https://medium.com/anthropocene2050/algorithmes-7a60a0c67aea",
  
    "Inventaire.citation.1": "\"- Le Monde dans lequel nous évoluions était à nos pieds.",
    "Inventaire.citation.2": "- Il suffisait de se baisser et de ramasser\"",
    "Inventaire.citation.author.1": "Major A et Major Q",
    "Inventaire.citation.author.2": "Extrait de leur interview pour A2022 Magazine",

    "Inventaire.studio.subtitle": "Objets et Matières",
    "Inventaire.studio.title": "Inventaire",

    "Inventaire.analyse.title": "Analyse",
    "Inventaire.analyse.p1": "Sur invitation du photographe, <strong>Alfonso PINTO</strong>,  chercheur en géographie et études visuelles auprès de l'Ecole Urbaine de Lyon, a joué le jeu de se mettre dans la peau d'un chercheur du \"Programme Blue Marble\". Il nous propose ici un texte d'analyse sur l'exploration spatiale effectuée par les deux spationautes et plus particulièrement sur les surprises et questionnements soulevés par les images et les objets que ces derniers ont pu ramener à la fin de leur mission. <br />Découvrez, en 5min de lecture, la compréhension de l'Anthropocène <strong>par un scientifique venu d'ailleurs.</strong>",
    "Inventaire.analyse.aditionnal.1": "\" The Blue Marble \" ©NASA ",
    "Inventaire.analyse.2.citation": "\" Notre appartenance au monde des images est plus fort, plus constitutif de notre être que notre appartenance au monde des idées \"",
    "Inventaire.analyse.2.aditionnal": "Gastion Bachelard - Philosophe et épistémologue<br />(Terrien de l'anthropocène)",
    "Inventaire.analyse.2.p1": "Quand nous avons vu cette bille bleue, tâchée de blanc, resplendissant au milieu du noir éternel de l’univers, nous n’avons pas eu de doutes : il fallait l’explorer. Mais avant d’y mettre les pieds, avant d’y débarquer, de la voir de près, de la photographier, il fallait comprendre, il fallait étudier. Il fallait se préparer. ",
    "Inventaire.analyse.2.p2": "Cette planète bleue regorgent de vie, mais, parmi les milliards d’organismes qui l’habitaient, une espèce en particulier attirent notre attention. Ces bipèdes que nous appelons « terriens » semblent en effet se différencier de toutes les autres formes de vie. Au fur et à mesure, ils ont développé des grandes capacités en termes de communication, mais surtout ils ont réussi à transformer leur environnement pour mieux y vivre. Ces êtres, qui se nomment plus couramment « humains », sont parvenus à se détacher de la nature qui les a créés grâce au développement d’une intelligence particulièrement accrue qui leur a donné une conscience. ",
    "Inventaire.analyse.2.p3": "Les humains, à travers leur conscience, ont séparé leur histoire – leur parcours en tant qu’espèce – de celle de la planète dans laquelle ils ont toujours vécu. Et comme ils ont l’étrange habitude de donner un nom à tout, à chaque moment de l’histoire planétaire ils ont fait correspondre une appellation qui décrivait l’état des éléments qui composaient cette merveilleuse bille bleue : les sols, les roches, les eaux et même les airs. Tout a un nom. Et alors, il avait existé un temps qu’ils nommaient Jurassique ou encore Pléistocène ou Holocène… Le moment dans lequel nous avons découvert cette planète est appelé « Anthropocène ». Ce fut une surprise. ",
    "Inventaire.analyse.2.p4": "Selon nos spécialistes de communication humaine, « Anthropos » est une racine linguistique que les terriens emploient régulièrement pour s’auto-définir en tant qu’espèce biologique. Nous sommes arrivés alors à la conclusion que ce moment pourrait marquer d’une manière ou d’une autre un retour en arrière, une harmonie retrouvée entre cette espèce « autonome » et la planète bleue qui les a générés et hébergés. La curiosité était forte. L’envie de saisir ce parcours nous a poussé immédiatement à débarquer avec nos combinaisons et avec nos appareils capables d’enregistrer les moments-clé de notre exploration et de le transformer en images.",
    "Inventaire.analyse.2.aditionnal.1": "Photo Zone 4",
    "Inventaire.analyse.2.aditionnal.2": "Rencontre avec des \"humains\" en plein pratique de \"randonnée\" sur le glacier de la Meije",
    "Inventaire.analyse.3.p1": "Tout comme les humains, nous possédons cette fascination pour les images, pour leur capacité à afficher avec obstination et efficacité ce qui n’est pas devant nos yeux. Et effectivement, les paroles ne sont pas suffisantes pour comprendre l’inévitable déception que les pratiques humaines provoquent en nous.",
    "Inventaire.analyse.3.p2": "remièrement, nous remarquons que les humains ont pris l’habitude de se rassembler en des groupes toujours plus grands. Ils sont convaincus qu’en agissant ensemble leur vie serait meilleure, plus facile, plus agréable. Ils appellent ce phénomène « société ». En réalité, ils ne sont pas les seuls à pratiquer cette forme d’entraide. Beaucoup d’espèces, des plus petites aux plus grandes, font ainsi. Mais les humains ont donné à cette démarche un caractère spatiale très fort. Ils ne se limitent pas à vivre ensemble. Ils transforment sans cesse la surface de la planète en transformant les matériaux que cette dernière leur offre. Ils ont construit des gigantesques zones dans lesquelles ils s’affolent de vivre les uns à côté des autres, parfois par des millions. Ces zones ne ressemblent en rien aux images que nous avions de la planète.",
    "Inventaire.analyse.3.aditionnal.1": "Photo Zone 1",
    "Inventaire.analyse.3.aditionnal.2": "Ici une \"ville\". Plusieurs villes accolées et fonctionnant ensemble forme une \"Métropole\". Plus de 1,4 million d'humains vivent dans la métropole partiellement visitée, nommée \"Lyon\". ",
    "Inventaire.analyse.4.p1": "Tout est fait par et pour les humains. C’est comme si la planète avait disparu en laissant des petites traces telles que des plantes ou des arbres. Dans leur obsession pour les noms, ils ont nommé ces aires « villes ». Et il y en a partout. Certaines d’entre elles sont tellement étalées que nous n’avons pas réussi à les visiter en entier. Dès que c’est possible, ils se rassemblent dans des espaces très petits, tellement lointains de l’originaire surface originelle que l’on se croirait sur une autre planète. Et pour un bon moment nous avons pensé de ne pas réussir à trouver une zone que les humains n’ont pas encore transformé. ",
    "Inventaire.analyse.4.p2": "Un autre phénomène a attiré toute notre attention. Ils semblent être victimes d’une véritable obsession pour les objets. Leur capacité de transformer les matériaux qu’ils repèrent sur la planète pour en faire des objets, ou bien encore pour produire de l’énergie, est incroyable. Grâce à une sorte de crème noire qu’ils appellent « pétrole », les humains produisent des milliards et de milliards d’objets. Ils parviennent à se chauffer, à créer toute sorte de matériel, à faire rouler des engins et même à les faire voler. Idem avec les roches. Ils arrivent à en extraire de substances dures qu’ils appellent (toujours cette pratique malsaine de donner des noms), « métaux » avec lesquels ils font bien évidemment… des objets… de toute forme, aux usages multiples et parfois inexplicables. ",
    "Inventaire.analyse.4.p3": "Cette obsession pour les objets possède en revanche un côté qui reste pour nous mystérieux. Parmi les étranges habitudes des humains que nous avons cherché à reproduire à travers les images, il y en a une en particulier que nous ne parvenons pas à comprendre. Les humains ont l’étrange habitude de disperser partout leurs objets. Parfois ces derniers gisent en piteux état, comme si quelqu’un les avait abandonnés sans une véritable raison en les laissant se dégrader, dans les endroits les plus incroyables. Si l’on pense à tous les efforts faits pour les produire, aux matériaux soustraits à la planète, aux énergies dépensées pour les produire, les transporter et pour les distribuer… Bref, il s’agit d’une pratique certainement étrange. ",
    "Inventaire.analyse.4.aditionnal.1": "Photo Inventaire",
    "Inventaire.analyse.4.aditionnal.2": "Ici une \"Carte Bleue\". Cet objet permet de faire des échanges directs (pour obtenir d'autres objets ou bien de la nourriture par exemple). ",
    "Inventaire.analyse.5.p1": "Les experts auxquels nous avons confié les images qui témoignent de cette pratique demeurent toujours dans l’impasse. Les hypothèses se multiplient sans qu’aucune ne parvienne à faire l’unanimité. Certains voient dans ce phénomène un parallélisme avec une pratique très répandue chez d’autres espèces biologiques. Beaucoup d’organismes nommés mammifères ont l’habitude de diffuser leur propre urine dans le territoire qui les entoure. C’est une pratique qui semblent répondre à plusieurs exigences : marquer une possession, communiquer, signaler leur présence. ",
    "Inventaire.analyse.5.p2": "Selon cette hypothèse, les humains, pour marquer leur capacité de transformer les matériaux de la planète, aurait substitué au cours de leur évolution leur urine avec leurs objets. Cette théorie, bien que fascinante, se heurte en revanche au fait que ces créatures humaines possèdent des systèmes de communication complexes, efficaces, très structurés qui, du moins en théorie, devraient avoir rendu inutile ce genre des pratiques. ",
    "Inventaire.analyse.5.p3": "Quoi qu’il en soit, dans notre recherche d’un endroit que les humains n’auraient pas encore transformé nous nous sommes toujours trouvé face à la présence de ces objets. Dans les fameuses « villes », comme dans les terrains aménagés pour produire de la nourriture… Dans ces énormes réservoirs d’eau appelés « mers », jusqu’au sommet des roches dures qui atteignent les cieux… Toujours et partout des objets… des plus grands aux plus petits… Cette obsession fétichiste et profondément spatialisée probablement continuera à hanter nos spécialistes. Notamment en raison d’un inquiétant fait qui se rajoute. ",
    "Inventaire.analyse.5.p4": "Même quand on ne les voit pas, les humains et leurs objets sont toujours là. Dans les endroits les plus éloignées de leur présence, dans les lieux qui, du moins à l’apparence, ne sembleraient pas avoir été transformés, nous avons trouvé des traces de cette transformations humaine. ",
    "Inventaire.analyse.5.aditionnal.1": "Photo Zone 4",
    "Inventaire.analyse.5.aditionnal.2": "\"Station météorologique\".  Installation humaine mesurant automatiquement et en continu la température, la pression atmosphérique, la direction et la vitesse du vent, la quantité de pluie et le rayonnement ",
    "Inventaire.analyse.6.p1": "Partout et toujours, minuscules mais toujours là, les traces de ces êtres se trouvent même là où ils ne vont pas physiquement. Les sommets de montagnes, les abîmes recouvert d’eau salée, et même sur le petit satellite qui gravite autour de leur planète et qu’ils appellent « Lune »… Partout des substances, des objets, des artefacts qui ont effacé la nature originelle de cette planète à la forme de bille",
    "Inventaire.analyse.6.p2": "Et alors nous avons compris. Nous avons compris le sens du mot « Anthropocène » et toute la désillusion qui l’accompagne. Ce n’est pas l’âge du retour aux sources, l’âge de la réconciliation entre une planète et l’une des espèces qui l’habite. L’Anthropocène ne marque pas une nouvelle harmonie, mais tout simplement la substitution complète. La nature ne s’est pas limitée à donner naissance à une entité qui s’est séparée. La nature a créé une forme de vie capable de la remplacer, de produire des transformations encore plus radicales. Les humains agissent comme une nouvelle nature qui régit et  transforme tout, mais surtout qui efface l’histoire d’une planète et de ses créations sous un tas gigantesques d’objets et substances, de villes, de structures énormes, mais aussi et surtout de particules invisibles qui lentement humanisent tout et tous. ",
    "Inventaire.analyse.6.p3": "Nous avons failli l’oublier… les humains aiment se définir homini sapiens sapiens, qui veut dire plus ou moins « êtres conscients ». La question qui nous tracassera encore et encore concerne alors justement l’objet de cette conscience : eux ? Leur planète ? Les deux ? ",
    "Inventaire.analyse.6.p4": "Nous ne pouvons que rester en attente… pour photographier et vous témoigner de ce parcours qui a de l’incroyable et dont le sens nous échappe et probablement nous échappera encore et encore dans les temps à venir. ",
    "Inventaire.analyse.6.aditionnal.1": "Photo Zone 5",
    "Inventaire.analyse.6.aditionnal.2": "Une \"Mer\". Ici vue sur la mer nommée \"Méditerranée\". L'eau des mers et océans donne la couleur bleue dominante de la planète Terre.",

    "Coulisses.citation.1": "160 lieux | 2 320 kms | 72 pellicules",
    "Coulisses.citation.2": "Altitude la plus élevée : 3200m | Température la plus élevée : 34°C",

    "Coulisses.remerciement.title": "Merci",
    "Coulisses.remerciement.text.1": "À toute l'équipe de l'École Urbaine de Lyon pour sa confiance et son aide",
    "Coulisses.remerciement.text.2": "Au duo de réalisateur The D's pour avoir enfilé le costume et réalisé le documentaire",
    "Coulisses.remerciement.text.3": "Au développeur Web Tristan Beaurin pour ce site internet",
    "Coulisses.remerciement.text.4": "Au labo photo Gris Souris pour le développement des pellicules",
    "Coulisses.remerciement.text.5": "À Parallel Life Studio pour le costume",
    "Coulisses.remerciement.text.6": "À ma famille et mes amis pour leur soutien"
}