{
    "Title.1": "Programme",
    "Title.2": "Blue Marble",

    "Menu.coulisses" : "Les Coulisses",
    "Menu.inventaire" : "L'Inventaire",
    "Menu.mission" : "La Mission",
    "Menu.zones" : "Les Zones",

    "Menu.accueil": "Accueil",
    "Menu.missio.laMission": "La Mission",
    "Menu.missio.objectifMonde": "Objectif Monde",
    "Menu.missio.anthropocene": "Anthropocène",
    "Menu.missio.ecoleUrbaine": "Ecole Urbaine de Lyon",

    "Menu.zones.1": "Les zones",
    "Menu.zones.2": "Zone 1",
    "Menu.zones.3": "Zone 2",
    "Menu.zones.4": "Zone 3",
    "Menu.zones.5": "Zone 4",
    "Menu.zones.6": "Zone 5",

    "Missio.constelation": "Missio",
    "Missio.title": "La mission",
    "Zones.constelation": "Areis",
    "Zones.title": "Les zones",
    
    "Missio.citation": "\"Il était impossible de voir les étoiles en ville. Or, quelle meilleure expérience, depuis le sol, pour se rappeler la petitesse et la fragilité de la Terre ?\"",
    "Missio.citation.author.1": "Major A",
    "Missio.citation.author.2": "A propos de la zone 1",
    "Missio.citation.author.3": "Extrait de son interview pour A2022 Magazine",
    "Missio.majorQ.title": "Major Q",
    "Missio.majorQ.content.1": "Géologue et docteur en microbiologie",
    "Missio.majorQ.content.2": "Missionné à la collecte et de l'analyse des matières et objets anthropocèniques",
    "Missio.majorA.title": "Major A",
    "Missio.majorA.content.1": "Architecte et docteur en urbanisme",
    "Missio.majorA.content.2": "Missionné à la photographie des paysages et des activités anthropocèniques",

    "Missio.objectifMonde.title": "Objectif Monde",
    "Missio.objectifMonde.p1": "Durant l'année 2021, L’École Urbaine de Lyon a missionné deux spationautes à la collecte - sur notre planète Terre - d'images, de matières et d'objets nécessaires à l’étude de l’ anthropocène.",
    "Missio.objectifMonde.p2": "5 zones étaient à explorer, sur une période de 5 mois, pour assurer la plus grande couverture possible d'environnements, d'aménagements et d'activités humaines. Plus de 500 photographies sont aujourd'hui archivées et racontent ces sorties extra-véhiculaires qui ont eu lieux en ville, en périphérie, en campagne, en montagne et enfin sur le littoral.",
    "Missio.objectifMonde.p3": "Nous avons également maintenant à notre disposition XX matières et objets inventoriés permettant une compréhension plus fine de l'anthropocène et des enjeux que cette période soulève concernant l'avenir de l'humanité sur Terre.",

    "Missio.anthropocene.title": "an-thro-po-cene",
    "Missio.anthropocene.definition": "Ce que l'on propose de nommer Anthropocène, c'est donc cette nouvelle époque dans l'histoire de l'anthropisation de la Terre, où il devient clair que l'être humain devient une force agissant irréversiblement sur l'entièreté de la planète. On observe donc, partout, les bouleversements, tout à la fois globaux et locaux, de ce que les géographes nomment l'écoumène, c'est-à-dire l'espace habité par les humaines.",
    "Missio.anthropocene.aditionnal": "Alors que nous interrogeons de plus en plus sur l'habitabilité future de la terre, sur les conditions justes et éthiques de mise en œuvre des stratégies de réorientations écologiques de nos cohabitations, il est crucial de faire connaître les réalités anthropocènes, d'analyser les dynamiques à l’œuvre, notamment celles liées à l'urbanisation et de mettre en discussion ce qui peut guider notre action collective",
    
    "Missio.ecole.logoUni.1": "école urbaine ",
    "Missio.ecole.logoUni.2": "de Lyon",
    "Missio.ecole.logoUni.3": "Université de Lyon",
    "Missio.ecole.texte.1": "L’École Urbaine de Lyon (EUL) est un programme « Institut Convergences », créé en juin 2017, dans le cadre du Plan d’Investissement d’Avenir (PIA2) par le Commissariat Général à l’Investissement (CGI). Elle est dirigée par Michel Lussault, Géographe, Professeur d’études urbaines à l’Ecole Normale Supérieure de Lyon (ENS).",
    "Missio.ecole.texte.2": "A travers son projet interdisciplinaire expérimental de recherche, de formation doctorale et de valorisation économique, sociale et culturelle des savoirs scientifiques, l’École Urbaine de Lyon innove en constituant un domaine nouveau de connaissance et d’expertise : l’urbain anthropocène.",
    "Missio.ecole.texte.3": "Aux défis mondiaux de l’urbanisation et de l’entrée dans l’anthropocène correspondent, en effet, à la fois de nouveaux champs de recherche et de formation, de nouvelles professions et compétences, mais aussi une mutation profonde de la pensée, des représentations, des pratiques e des métiers de la ville.",
    "Missio.ecole.texte.4": "L’École Urbaine de Lyon entend ainsi accompagner la transition sociale, écologique et économique dans laquelle sont engagées les sociétés et les territoires à l’échelle planétaire. Il s’agit de contribuer à l’élaboration d’un nouveau mode collectif d’appréhension des problématiques urbaines et environnementales, et de repenser les rapports que peuvent entretenir universités, laboratoires de recherche, entreprises, collectivités territoriales, administrations publiques, associations et citoyens dans un contexte urbain en perpétuelle mutation.",
    "Missio.ecole.texte.5": "Le projet s’inscrit au croisement des stratégies des établissements d’enseignement supérieur et des organismes nationaux de recherche, et des dynamiques de structuration à l’oeuvre sur le site LYON / SAINT-ÉTIENNE, en phase avec le projet stratégique de l’Université de Lyon et de la logique IDEX.",
    "Missio.ecole.subtitle.1": "Nos grandes thématiques de travail :",
    "Missio.ecole.subtitle.2": "Une ambition en six axes principaux :",
    "Missio.ecole.list.1.1": "Changement global du système planétaire et ses expressions locales",
    "Missio.ecole.list.1.2": "Cultures (art, image, imaginaires, fictions, récits)",
    "Missio.ecole.list.1.3": "Dynamiques des éco-sociosystèmes",
    "Missio.ecole.list.1.4": "Économie anthropocène (modes de productions, économie circulaire, économie symbiotique, consommation, comptabilité, travail)",
    "Missio.ecole.list.1.5": "Énergies et carbone",
    "Missio.ecole.list.1.6": "Extractivisme et limites planétaires",
    "Missio.ecole.list.1.7": "Habitabilité de la Terre et habitation humaine (architecture, urbanisme, design)",
    "Missio.ecole.list.1.8": "Nouveaux paradigmes critiques : décolonial, subalterne, genres, écofeminisme.",
    "Missio.ecole.list.1.9": "Justice sociale, environnementale, spatiale",
    "Missio.ecole.list.1.10": "Métabolisme (déchets, pollution)",
    "Missio.ecole.list.1.11": "Mobilités (déplacements, transports, hub)",
    "Missio.ecole.list.1.12": "Nourrir, se nourrir, résilience des systèmes agro-alimentaires",
    "Missio.ecole.list.1.13": "Nouvelles urbanités (occupation temporaire, métiers, solidarités)",
    "Missio.ecole.list.1.14": "Santé (écotoxicologie, santé globale)",
    "Missio.ecole.list.1.15": "Techniques et technologies (numérique, géo-ingéniérie, smart cities)",
    "Missio.ecole.list.1.16": "Transition et réorientation écologiques des territoires/ politiques anthropocènes",
    "Missio.ecole.list.1.17": "Urbanisation généralisée (urbain, rural, paysage, densités, formes) et urbanocène",
    "Missio.ecole.list.1.18": "Vulnérabilité, risques, catastrophes. ",
    "Missio.ecole.list.2.1": "Construire un pôle territorial d’excellence en matière d’interdisciplinarité. ",
    "Missio.ecole.list.2.2": "Développer la diversité des formations et des types d'approches des problèmes à travers les sciences fondamentales, les humanités, la santé, les ingénieries, la culture, l’entreprenariat.",
    "Missio.ecole.list.2.3": "Défendre et illustrer une culture scientifique impliquée dans la société et le débat public",
    "Missio.ecole.list.2.4": "Contribuer à une action innovante en matière de Formation tout au long de la vie, de valorisation des initiatives étudiantes, de reconnaissance des parcours étudiants et professionnels",
    "Missio.ecole.list.2.5": "Valoriser un patrimoine d’exception",
    "Missio.ecole.list.2.6": "Porter sur la scène nationale et internationale la pensée et le savoir-faire spécifique de l’aire métropolitaine lyonnaise en matière d’urbanisme, d’architecture, d’environnement et d’expérimentations urbaines",

    "Missio.footer.1.1": "Pour en apprendre plus sur l'Ecole Urbaine de Lyon et ses activités :",
    "Missio.footer.1.2": "Ecole Urbaine de Lyon",
    "Missio.footer.1.3": "Ecole Urbaine de Lyon",
    "Missio.footer.1.4": "Ecole Urbaine",
    "Missio.footer.1.5": "Medium Antrhopocène 2050",
    "Missio.footer.2.1.1": "école urbaine de lyon",
    "Missio.footer.2.1.2": "Université de lyon",
    "Missio.footer.2.2": "Université de lyon",
    "Missio.footer.text": "Ce travail a bénéificié de l'aide de l'Etat gérée par l'Agence Nationale de la Recherche au titre du programme d'Investissement d'avenir portant la référence ANR-17-CONV-0004",

    "Zones.citation": "\"En contemplant le glacier de la Meije, il m'est apparu évident qu'un de nos devoirs - durant cette mission - était d'immortaliser ce qui est beau, ce qui disparaîtra\"",
    "Zones.citation.author.1": "Major Q",
    "Zones.citation.author.2": "Extrait de son interview pour A2022 Magazine",

    "Zones.zone1.subtitle": "Zone 1",
    "Zones.zone1.title": "Centre-Ville",
    "Zones.zone1.title.1": "Centre-",
    "Zones.zone1.title.2": "ville",
    "Zones.open": "Ouvrir",

    "Popup.close": "Retour",
    "Popup.zone1.description1": "Aux défis de l'urbanisation et de l'anthropocène correspondent à la fois de nouveaux champs de recherche et de formation, de nouvelles professions et une mutation de la pensée, des pratiques et des corps de doctrine de la plupart des métiers existants, en particulier ceux de l'ingénierie urbaine, de l'architecture, de l'aménagement, de l'urbanisme, du paysage",
    "Popup.zone1.description1.important": "Ecouter le podcast via le lien suivant :",
    "Popup.zone1.description1.link": "www.sondekla.com/user/event/12046"
}